<?php
if ($access != 1) exit();
include_once("slider.php");
?>
<div class="block servises_block">
    <duv class="container">
        <h1>Архитектура и дизайн</h1>
        <div class="row">
            <div class="col-sm-4">
                <p>
                    VALEEV & RAY является поставщиком архитектурных, инженерных и строительных решений, удовлетворяющих
                    требованиям клиентов благодаря знаниям, возможностям и региональному присутствию компании
                    в Великобритании и России.
                </p>
                <p>
                    Репутация подрядчика, выполняющего работу своевременно, в рамках бюджета и с высочайшим качеством,
                    сделала нас партнером, выбираемым многими крупнейшими компаниями России и Европы.
                </p>
            </div>
            <div class="col-sm-8 less_margin_top">
                <?
                $ImageArray = array( "servese_1.png", "servese_2.png", "servese_3.png" );
                echo slider($ImageArray);
                ?>
            </div>
        </div>
    </duv>
</div>
<div class="block servises_block text-right">
    <duv class="container">
        <h1>Инженерные решения</h1>
        <div class="row">
            <div class="col-sm-8 less_margin_top">
                <?
                $ImageArray = array( "servese_2.png", "servese_1.png", "servese_3.png" );
                echo slider($ImageArray);
                ?>
            </div>
            <div class="col-sm-4">
                <p>
                    VALEEV & RAY является поставщиком архитектурных, инженерных и строительных решений, удовлетворяющих
                    требованиям клиентов благодаря знаниям, возможностям и региональному присутствию компании
                    в Великобритании и России.
                </p>
                <p>
                    Репутация подрядчика, выполняющего работу своевременно, в рамках бюджета и с высочайшим качеством,
                    сделала нас партнером, выбираемым многими крупнейшими компаниями России и Европы.
                </p>
            </div>
        </div>
    </duv>
</div>
<div class="block servises_block">
    <duv class="container">
        <h1>Комплексное строительство</h1>
        <div class="row">
            <div class="col-sm-4">
                <p>
                    VALEEV & RAY является поставщиком архитектурных, инженерных и строительных решений, удовлетворяющих
                    требованиям клиентов благодаря знаниям, возможностям и региональному присутствию компании
                    в Великобритании и России.
                </p>
                <p>
                    Репутация подрядчика, выполняющего работу своевременно, в рамках бюджета и с высочайшим качеством,
                    сделала нас партнером, выбираемым многими крупнейшими компаниями России и Европы.
                </p>
            </div>
            <div class="col-sm-8 less_margin_top">
                <?
                $ImageArray = array( "servese_3.png", "servese_1.png", "servese_2.png" );
                echo slider($ImageArray);
                ?>
            </div>
        </div>
    </duv>
</div>
<div class="block servises_block text-right">
    <duv class="container">
        <h1>Производство</h1>
        <div class="row">
            <div class="col-sm-8 less_margin_top">
                <?
                $ImageArray = array( "servese_1.png", "servese_2.png", "servese_3.png" );
                echo slider($ImageArray);
                ?>
            </div>
            <div class="col-sm-4">
                <p>
                    VALEEV & RAY является поставщиком архитектурных, инженерных и строительных решений, удовлетворяющих
                    требованиям клиентов благодаря знаниям, возможностям и региональному присутствию компании
                    в Великобритании и России.
                </p>
                <p>
                    Репутация подрядчика, выполняющего работу своевременно, в рамках бюджета и с высочайшим качеством,
                    сделала нас партнером, выбираемым многими крупнейшими компаниями России и Европы.
                </p>
            </div>
        </div>
    </duv>
</div>
<div class="block servises_block">
    <duv class="container">
        <h1>Ландшафтное проектирование и благоустройство</h1>
        <div class="row">
            <div class="col-sm-4">
                <p>
                    VALEEV & RAY является поставщиком архитектурных, инженерных и строительных решений, удовлетворяющих
                    требованиям клиентов благодаря знаниям, возможностям и региональному присутствию компании
                    в Великобритании и России.
                </p>
                <p>
                    Репутация подрядчика, выполняющего работу своевременно, в рамках бюджета и с высочайшим качеством,
                    сделала нас партнером, выбираемым многими крупнейшими компаниями России и Европы.
                </p>
            </div>
            <div class="col-sm-8 less_margin_top">
                <?
                $ImageArray = array( "servese_2.png", "servese_1.png", "servese_3.png" );
                echo slider($ImageArray);
                ?>
            </div>
        </div>
    </duv>
</div>